export const products = [
  {
    id: 0,
    name: 'Суп "Затируха" с курицей',
    image: '',
    description:
      'Простой рецепт очень вкусного супа с затиркой, на курином бульоне. Я впервые готовила такой необычный суп и, скажу честно, он мне очень понравился.',
    ingredients: [
      {
        id: 0,
        name: 'Курица (спинка)',
        count: '150 г'
      },
      {
        id: 1,
        name: 'Яйца',
        count: '2 шт'
      },
      {
        id: 3,
        name: 'Перец чёрный молотый',
        count: '1/3 ч. ложки'
      },
      {
        id: 4,
        name: 'Лавровый лист',
        count: '1 шт.'
      }
    ],
    attributes: [
      {
        id: 0,
        name: 'Круто'
      },
      {
        id: 1,
        name: 'Вкусно'
      }
    ],
    nutritional: [
      {
        id: 0,
        name: 'Калор',
        count: 247,
        unit: 'калорий'
      },
      {
        id: 0,
        name: 'Калорийеость',
        count: 247,
        unit: 'калорий'
      }
    ]
  },
  {
    id: 1,
    name: 'Суп "Затируха" с курицей',
    image: '',
    description:
      'Простой рецепт очень вкусного супа с затиркой, на курином бульоне. Я впервые готовила такой необычный суп и, скажу честно, он мне очень понравился.',
    ingredients: [
      {
        id: 0,
        name: 'Курица (спинка)',
        count: '150 г'
      },
      {
        id: 1,
        name: 'Яйца',
        count: '2 шт'
      },
      {
        id: 3,
        name: 'Перец чёрный молотый',
        count: '1/3 ч. ложки'
      },
      {
        id: 4,
        name: 'Лавровый лист',
        count: '1 шт.'
      }
    ],
    attributes: [
      {
        id: 0,
        name: 'Круто'
      },
      {
        id: 1,
        name: 'Вкусно'
      }
    ],
    nutritional: [
      {
        id: 0,
        name: 'Калорийеость',
        count: 247,
        unit: 'калорий'
      },
      {
        id: 0,
        name: 'Калорийеость',
        count: 247,
        unit: 'калорий'
      }
    ]
  }
];
